const tasks = [
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
    {
        title: "Преодоление страха",
        ps: "",
        description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
        cover: "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
    },
];

export default tasks;